{
  "description": {
    "label": "Beschreibung",
    "text": "Auf dieser Seite können Sie Wachstumsdaten eingeben und diese im Vergleich zu einer Vergleichspopulation visualisieren. Wählen Sie bitte zunächst die zu verwendenden Referenzwerte aus und geben Sie anschließend Geschlecht, Geburtsdatum und die Messwerte ein, die visualisiert werden sollen. Die Werte werden auf der rechten Seite angezeigt. Mit Klick auf \"Grösse\" bzw. \"Gewicht\" können Sie zwischen den beiden Grafiken wechseln. Außerdem haben Sie die Möglichkeit, mit dem Mausrad zu zoomen. Mit den unteren grünen Schaltflächen lassen sich die eingetragenen Daten speichern, als QR-Code ausgeben oder löschen."
  },
  "dataPrivacy": {
    "label": "Datenschutz",
    "text": "Die auf dieser Seite eingetragenen Daten verbleiben ausschließlich auf Ihrem Endgerät. Weder das CrescNet noch andere Parteien haben zu irgendeinem Zeitpunkt Zugriff auf Ihre Daten. Falls Sie die Schaltfläche \"Für später Speichern\" betätigen, werden die Eingaben in Ihrem Browser im sogenannten \"Local Storage\" gespeichert."
  },
  "inUnit": "in {unit}",
  "height": "Größe",
  "weight": "Gewicht",
  "deleteRow": "Zeile löschen",
  "date": "Datum",
  "addRow": "Zeile Hinzufügen",
  "birthdate": "Geburtsdatum",
  "female": "Weiblich",
  "male": "Männlich",
  "sex": "Geschlecht",
  "reference": "Referenz",
  "resetData": "Daten zurücksetzen",
  "viewOnGitHub": "Auf GitHub anzeigen",
  "selectReference": "Bitte Referenz auswählen...",
  "normal_german": "Deutsche Kinder ohne chronische Erkrankungen",
  "noonan_japan": "Kinder mit Noonan-Syndrom",
  "achondroplasia_sweden": "Kinder mit Achondroplasie",
  "hypochondroplasia_argentinia": "Kinder mit Hypochondroplasie (nur Größe verfügbar)",
  "trisomy21_america": "Kinder mit Trisomie 21",
  "copyrightNotice": "CrescNet, Medizinische Fakultät, Universität Leipzig 2021",
  "close": "Schließen",
  "source": "Quelle",
  "import": "Import",
  "export": {
    "title": "Export",
    "description": "Sie haben folgende Möglichkeiten, um Ihre eingegebenen Daten abzuspeichern, bzw. zu exportieren:",
    "browser": {
      "title": "Im Browser speichern",
      "description": "Speichern Sie die Daten in Ihrem Browser, um sie direkt beim nächsten Öffnen dieser Seite verfügbar zu haben."
    },
    "file": {
      "title": "In Datei speichern",
      "description": "Erzeugen Sie eine Datei aus Ihren Daten, die z.B. an Ihren Hausarzt übergeben werden kann."
    },
    "qrCode": {
      "title": "QR-Code anzeigen",
      "description": "Lassen Sie sich einen mit Smartphone scanbaren QR-Code anzeigen.",
      "description2": "Sie können diesen QR-Code scannen um Ihre eingegebenen Daten im JSON-Format zu erhalten. Dieses Format ist maschinenlesbar."
    }
  }
}
